[
{"overskrift": "Over 100 personer utvist fra Norge i saker som berører barn siden 2018"},
{"overskrift": "Hvem du er, er blitt viktigere enn hva du faktisk sier og hvilke argumenter du har"},
{"overskrift": "– Det er tragisk at voksne bare vil lese bøker hvor personene er akkurat slik som dem selv"},
{"overskrift": "Pågrepet mann ble siktet etter mordbrannparagrafen forrige uke – løslatt etter polititabbe"},
{"overskrift": "Hun er Brækhus’ «ukjente» arvtager. Nå får Katharina Thanderz sjansen hun har ventet på."},
{"overskrift": "Plutselig var København full av vann. Snart kan monsterregnet komme til en by nær deg."},
{"overskrift": "Savnet niåring funnet i god behold"},
{"overskrift": "– Jeg er for tiden på en trygg plass i Litauen for å roe ned, slappe av og komme til hektene."},
{"overskrift": "Mange ble sjokkert over at Mahsa ble utvist fra Norge. Det ble ikke jeg."},
{"overskrift": "Ektepar kan bli kastet ut av hjemmet gjennom 32 år. Kommunen mener de bor i en hytte."},
{"overskrift": "Politiet brukte tåregass mot gule vester-demonstranter"},
{"overskrift": "Maria Korslund har 14 sparekontoer. Slik sparer familien 18.000 i måneden."},
{"overskrift": "I fem år blir stranden en byggeplass. Bystyret fikk ikke alternativer."},
{"overskrift": "Hvorfor har ikke kinesiske soldater stormet Hongkong? Her er tre viktige grunner."},
{"overskrift": "Haaland mister Malta-kampen"},
{"overskrift": "Seks øyeblikk som skilte fiasko fra suksess: – Nå skjønner vel alle hvorfor jeg kaller ham «Golden Balls»?"},
{"overskrift": "Årets beste nordiske film er både en kullsvart  komedie og en tragedie"},
{"overskrift": "Kjære politi! Viktig melding! Er på Hafjell, legg igjen beskjed etter pipe ..."},
{"overskrift": "Derfor er det ikke «bare» humor at Sagen sa n-ordet"},
{"overskrift": "Her trosser den svenske statsråden truslene fra Kina – risikerer å bli svartelistet"},
{"overskrift": "Avdekker forbudte følelser hos voksenpersoner som har ansvar for barn"},
{"overskrift": "Byggestart for Fornebubanen i juni: Sjekk om det skal sprenges under din bolig"},
{"overskrift": "Norge-dominansen gjorde at Ajer tok et uvanlig valg"},
{"overskrift": "Svensk overraskelse ble den store snakkisen"},
{"overskrift": "«Ropstad minner mest av alt om en kulturkrigende populist»"},
{"overskrift": "Einar Tørnquist: – Matlaging er absolutt det verste oppdraget i husholdningen"},
{"overskrift": "Helene Uri: Norge har så mange språk. Hva med å lære oss litt flere av dem?"},
{"overskrift": "Norges beste skiskytter har fått et uvanlig forbud"},
{"overskrift": "Bunnsolid om Tyrkias sterke mann"},
{"overskrift": "Tidligere Trump-rådgiver kjent skyldig på alle punkter"},
{"overskrift": "Dansk mann som ble pågrepet etter drap i Malmö, er funnet død i fengsel"},
{"overskrift": "Dette sier landslagssjefen om Haalands skade"},
{"overskrift": "Død person hentet opp av vannet"},
{"overskrift": "Prins Andrew: Dårlig dømmekraft å fortsette vennskapet med Epstein"},
{"overskrift": "De gikk ut fra at faren var en farlig mann. Barnevernet tok fra paret datteren få dager etter fødsel."},
{"overskrift": "Politiet avhører vitner etter knivdrap i Florø"},
{"overskrift": "Norges første moské skal få ny fasade for tredje gang"},
{"overskrift": "Siktet skoleskytter i California er død"},
{"overskrift": "Aftenposten mener: Skjør sympati for demonstrantene i Hongkong"},
{"overskrift": "Hun tapte presidentkampen, men kan hun gå til topps i Trondheim?"},
{"overskrift": "Denne grøsseren blir den første norskspråklige Netflix-filmen"},
{"overskrift": "Sverige ga Norge nådestøtet"},
{"overskrift": "Fortsatt mange branner i Australia"},
{"overskrift": "Landslagslegende ferdig i Rosenborg"},
{"overskrift": "Tjærnås la spesielt merke til ett øyeblikk fra Norges stjernespiss: «Pur klasse»"},
{"overskrift": "«Ikke en gang den stemmen kan redde dette»"},
{"overskrift": "City risikerer fortsatt å bli kastet ut av Champions League"},
{"overskrift": "OL-vinner knuste dopingprøve. Nå forklarer han hvorfor."},
{"overskrift": "Gratis-taxi skal ta kvinner trygt hjem fra julebord"},
{"overskrift": "Her er storspionene som ble satt fri i bytte mot Frode Berg"},
{"overskrift": "Vill jubel da Finland skrev fotballhistorie"},
{"overskrift": "Fem Morales-tilhengere drept i sammenstøt i Bolivia"},
{"overskrift": "Parkeringen i Oslo er blant verdens billigste"},
{"overskrift": "Vår anmelder er begeistret og gir toppkarakter: «En ren nytelse å se på»"},
{"overskrift": "Ble angrepet av Trump på Twitter samtidig som hun vitnet"},
{"overskrift": "Kvinne knivdrept i Florø"},
{"overskrift": "Solberg fikk spørsmålet igjen og igjen. Men hun nektet å utdype Frode Bergs rolle."},
{"overskrift": "Maskerte supportere med pyroaksjon på Ullevaal - sang «hater NFF»"},
{"overskrift": "Israelske luftangrep mot Gazastripen"},
{"overskrift": "Flere sivile drept i angrep i Kongo"},
{"overskrift": "Det finnes homofile som ikke vil gå inn i et like­kjønnet forhold. Jeg er en av dem."},
{"overskrift": "– Gleder oss til julebord med Frode"},
{"overskrift": "Høyesterett forkaster Svein Ludvigsens anke"},
{"overskrift": "Ingvild Tennfjord: Jeg blir hoppende glad over at slike herlige rødviner er tilgjengelige til en demokratisk pris"},
{"overskrift": "Nå er det klart hvor Oslo kommune vil plassere NRK"},
{"overskrift": "Gjør man ærend for E-tjenesten, må man vite at det er farlig"},
{"overskrift": "Storbyhelg én time unna Norge: Her er du garantert julestemning"},
{"overskrift": "Hauglie fikk en direkte henvendelse fra en Nav-bruker i 2016. Ap spør om hun burde ha «luktet lunten før»."},
{"overskrift": "Ut og spise i kveld? Vi har kåret Oslos 50 beste restauranter."},
{"overskrift": "Thorstvedt-dobbel holder liv i EM-drømmen for U21-landslaget"},
{"overskrift": "Stor kåring: Her er de ti største friidrettstalentene i Norge"},
{"overskrift": "Østmarka blir nasjonalpark"},
{"overskrift": "Laget plantevegg i stua: - Den gjør meg rett og slett glad"},
{"overskrift": "Brøt opp fra by og stillesittende jobb: – Etter at jeg forlot A4-livet, gleder jeg meg til å dra på jobb"},
{"overskrift": "Forelsket i bestekompisen, men venninnen står i veien"},
{"overskrift": "Samboeren er umulig å diskutere med. Det er det en naturlig grunn til, mener Thuen."},
{"overskrift": "Lisa Aisato: – Jeg tenkte: «Jeg skal faen meg vise dem»"},
{"overskrift": "Åpen strid mellom statsråd Hauglie og Nav"},
{"overskrift": "Talen svekkes av det som ikke ble sagt. Hun nevnte ikke muslimer."},
{"overskrift": "Livet var slitsomt og grått. Endringene som hjalp vitenskapsjournalisten, hadde én fellesnevner."},
{"overskrift": "På E 18 sluttet hjertet til Dagbladet-profilen å slå: - Det kunne ikke ha vært en bedre familie som stanset"},
{"overskrift": "Selv om offentlige skoler stenges og kommuner må si opp ansatte, gir kunnskapsministeren private skoler grønt lys"},
{"overskrift": "Sindre (16) var på ungdomsfest: «De gikk bare rett inn og nikket kompisen min ned. Det var helt brutalt»."},
{"overskrift": "Her overnatter barn på muslimsk «SFO»"}
][
{"overskrift": "Prisen for bonusjegerens businessbillett betales av alle som står igjen på bakken"},
{"overskrift": "Jul skal det bli. Ja, i år skal vi ha det koselig. Nei, det skal ikke bli som i fjor. Så smeller det."},
{"overskrift": "Norge lekte seg til seier i VM-åpningen: Scoret 47 mål"},
{"overskrift": "Norsk kvinne (32) fengslet i Japan"},
{"overskrift": "Finsk skremmeskudd på hjemmebane: – Du verden for en løper!"},
{"overskrift": "Aksel Mathias har fått seg raske briller. Han har ikke tid til å snakke med oss."},
{"overskrift": "«En mannlig beboer urinerte på en kvinnelig medbeboer mens hun satt på sengen sin inne på rommet sitt.»"},
{"overskrift": "Dette er gjenstandene de eldre bruker som våpen"},
{"overskrift": "Forventer at Aftenpostens avsløring om vold på sykehjem får konsekvenser"},
{"overskrift": "Sjokkert eldreminister ber om umiddelbar kartlegging av vold og overgrep"},
{"overskrift": "Vold mot barn er blitt en del av den offentlige samtalen. Vold mot eldre er fortsatt et tabu."},
{"overskrift": "Han sier at han er hjemme hos venner. I stedet er «Joe» (14) ute og lager molotovcocktailer."},
{"overskrift": "Ridder på hvit hest stoppet av politiet på Grünerløkka"},
{"overskrift": "Vil du få en nordmann til å se rødt, er det bare å ta fra ham kjøttmiddagen hans"},
{"overskrift": "Håper fortsatt å finne savnet mann i live på Helgelandskysten"},
{"overskrift": "Riiber-suksessen fortsetter: Sikret sin andre seier på to dager"},
{"overskrift": "Det Klæbo sa etterpå, bør skremme konkurrentene enda mer"},
{"overskrift": "I 2012 ble han dømt for terrorplaner. Da ble det vurdert at vanlig fengselsstraff ikke var nok."},
{"overskrift": "Amalie Krogh skal spille Sonja i «Reisen Til Julestjernen», 40 år etter at mamma Hanne Krogh gjorde det samme"},
{"overskrift": "Her bryter Norge reglene. Nå gir de blaffen i advarslene."},
{"overskrift": "Nord-Korea går hardt ut mot statsminister: – Den dummeste mannen i historien"},
{"overskrift": "– Derfor måtte Teslas pickup bli så stygg som juling"},
{"overskrift": "Gjennombrudd: Maskinene ser alvorlig sykdom lenge før legene"},
{"overskrift": "Rune Larsen pleier å si at Sissel Kyrkjebø ble sendt til jorden av én grunn: Denne."},
{"overskrift": "Drømmeresultat for Norge: Favoritt tapte overraskende"},
{"overskrift": "Smadret konkurrentene: Slik har Johaug blitt bedre enn noen gang"},
{"overskrift": "Gruppevoldtekt og babydrap. Virkemidlene er voldsomme, men «The Nightingale» er ingen god film"},
{"overskrift": "For to år siden ville byrådet ha E18 bort. Nå droppet de målet om tunnel helt."},
{"overskrift": "Kvinne funnet død i Stavanger - politiet etterforsker dødsfallet som mistenkelig"},
{"overskrift": "Hun henger ut Tinder-trollene: – Håper det kan ha en oppdragende virkning"},
{"overskrift": "KNM «Fridtjof Nansen» er invadert av skabb. Nå settes mannskapet i land."},
{"overskrift": "Steffen Iversen begjært konkurs"},
{"overskrift": "Aftenposten mener: Etatenes pengerot er svært alvorlig"},
{"overskrift": "Grethe Fossum er død"},
{"overskrift": "Billedkunstneren Karen Aarre har forsøkt å fange Lars Saabye Christensen. – Blikket hans borer i deg, sier hun."},
{"overskrift": "Omstridt trossamfunn får én million i statsstøtte for å gjøre om bedehus til moskeer"},
{"overskrift": "Titilla, totilla, tillaros? Har du et familieinternt ord eller uttrykk? Da vil Helene Uri høre fra deg"},
{"overskrift": "Mann pågrepet for å dytte jente ut av vindu i Tønsberg"},
{"overskrift": "Kvinne pågrepet for å hugge mann med kjøttøks"},
{"overskrift": "Sen fredag kveld: 17-åring angrepet og ranet av ungdomsgjeng i Lørenskog"},
{"overskrift": "Jakten fortsetter etter knivangrep i Nederland"},
{"overskrift": "Tusenvis av nordmenn har sendt kopi av passet sitt til Bulgaria – stikk i strid med Kripos’ advarsler"},
{"overskrift": "Norge-børsen: «Nekter å bomme, leker seg og blir toppscorer med stil»"},
{"overskrift": "Ukens Dollhouse:Her er årets julekalendertrender (innenfor Ring 3)"},
{"overskrift": "Afrikansk svinepest utgjør en trussel for Norge. Det tar vi på alvor."},
{"overskrift": "Vi forbeholder oss retten til å ta avstand fra lovlige ytringer vi ikke er enige i"},
{"overskrift": "Frustrasjon og bitterhet preger de 106 ansatte ved NRKs lisenskontor"},
{"overskrift": "Er tidligere dømt for planer om å sprenge børsen"},
{"overskrift": "«Det så ut som han ville aktivere innretningen. Et grusomt øyeblikk. Da løp jeg av bussen.»"},
{"overskrift": "Hun ble regelrett utskjelt av dansk skuespillerlegende. Den elleville dokumentaren splittet befolkningen."},
{"overskrift": "Konger, kvinner og kjeltringer: Dette er årets beste norske bøker"},
{"overskrift": "Saboterte bilen til eksens nye kjæreste - dømt til fengsel"},
{"overskrift": "Perus opposisjonsleder løslatt fra fengsel"},
{"overskrift": "Kan Oslo fengsel bli NRKs nye hjem?"},
{"overskrift": "Nordmannen er verdens syvende beste spiller. Her er rådene til suksess."},
{"overskrift": "– En sjokkerende opplevelse"},
{"overskrift": "37 år etter: Surinams president dømt for drap på 15 regimemotstandere"},
{"overskrift": "Tre mindreårige skadet i knivstikking i handlegate i Haag. Gjerningsmann på frifot."},
{"overskrift": "To personer skutt i Stockholm"},
{"overskrift": "Busser frontkolliderte i Sverige – minst 23 personer skadet"},
{"overskrift": "– Jeg vil så gjerne ha det gøy igjen"},
{"overskrift": "London Bridge-terroren: Dette vet vi, og dette vet vi ikke"},
{"overskrift": "Ba om tenkepause etter tøft spørsmål. Nå snakker RBK-sjefen ut."},
{"overskrift": "Kontaktlinsene forsvant under hoppet i Kollen: - Jeg så ingenting!"},
{"overskrift": "Trumps utfordrer blir for gammel, for radikal, for moderat eller for homofil"},
{"overskrift": "Dette skremmer vettet av Putin. Nå forsøker han desperat å få tilbake kontrollen."},
{"overskrift": "«Høstens fineste»"},
{"overskrift": "Skrekknyhet for Liverpool-fansen: Viktig spiller ute resten av året"},
{"overskrift": "Lot kundene bestemme: Holder stengt i hele dag"},
{"overskrift": "«The Sleepers»: Blir det livsfarlige sjakkspillet en god spionserie skal være"},
{"overskrift": "Hvordan tippekampen endret barndommen til ni år gamle Lars Tjærnås"},
{"overskrift": "Den norske sensasjonen har ikke hatt samme følelse på 735 dager: – En lettelse"},
{"overskrift": "Medier erfarer: Maltas statsminister går av"},
{"overskrift": "Norsk storeslem"},
{"overskrift": "Landslagsnykommeren et par centimeter fra pallplass: – Det er kjipt"},
{"overskrift": "Du har rett til å få vite det dersom dine kjære utsettes for vold på sykehjemmet. Det skjer ikke alltid."},
{"overskrift": "Ekspertråd og slanking mot fedme viser seg å ikke virke på lang sikt. Men er det bortkastet?"},
{"overskrift": "Hun følte drikkepresset fra kollegene. Etter seks år som edru sprakk hun på jobbfesten."},
{"overskrift": "Har inntekt på nesten 100.000 kroner i året på bilen sin"},
{"overskrift": "Her i Norge holdes det stadig møter om onecoin. I USA har toppsjefen innrømmet at det er en stor svindel."},
{"overskrift": "Stor kåring: Her er de ti største svømmetalentene i Norge"}
]